async def run(ctx):
    await ctx.send(f"{ctx.author.name} На канале пока нет дропсов. Но можно подготовиться к ним, по ссылке вся информация: https://clck.ru/3N9YnH.")

    	
#{ctx.author.name} На канале присутствуют дропсы. Инструкция как их получить и как привязать по данной ссылке: https://clck.ru/3N9YnH. Если присутствуют проблемы то пишите в тех. поддержку EXBO: https://support.exbo.net/ru. Для обращения в тех поддержку надо выбрать: Категория обращения: Учётная запись "EXBO", Характер обращения: Привязка "Twitch" к "EXBO" и дальше пишите свою проблему.